name: "tf_ru_driver_license_recognition_serial"
platform: "tensorflow_savedmodel"
max_batch_size: 0
input [
  {
    name: "input"
    dims: [-1, 208, 64, 1]
  }
]
output [
  {
    name: "output"
    dims: [-1, 26, 12]
  }
]