name: "tf_ru_driver_license_recognition_date"
platform: "tensorflow_savedmodel"
max_batch_size: 0
input [
  {
    name: "input"
    dims: [-1, 192, 64, 1]
  }
]
output [
  {
    name: "output"
    dims: [-1, 24, 12]
  }
]